LEXICON_RU = {
    'invalid_link': 'Кажется, вы прислали неправильную ссылку/id',
    'not_link': 'Пришлите ссылку или id в текстовом виде',
    'not_found_video': 'Видео не найдено. Пожалуйста, проверьте ссылку/id.',
    'not_found_channel': 'Канал не найден. Пожалуйста, проверьте ссылку/юзернейм',
    'start_command': 'Чтобы узнать информацию о 🎞 видео, пришли мне ссылку или айди.\n\n'
                     'Чтобы узнать информацию о 👤 канале, пришли ссылку, айди или юзернейм через @.'
}